tap "homebrew/bundle"
brew "bat"
brew "eza"
brew "fzf"
brew "ghcup"
brew "millet"
brew "mlton"
brew "opam"
brew "rustup"
brew "sheldon"
brew "smlfmt"
brew "starship"
brew "texlive"
brew "tig"
brew "yazi"
brew "zoxide"
